Locales['el'] = {
    ['invoices'] = 'Αποδείξεις',
    ['invoices_item'] = '$%s',
    ['received_invoice'] = 'Μόλις λάβατε μια απόδειξη',
    ['paid_invoice'] = 'Πληρώσατε μια απόδειξη αξίας ~r~$%s',
    ['no_invoices'] = 'Δεν έχετε καμία απόδειξη να πληρώσετε αυτήν τη στιγμή',
    ['received_payment'] = 'Λάβατε μια πληρωμή αξίας ~r~$%s',
    ['player_not_online'] = 'Ο παίκτης δεν είναι συνδεδεμένος',
    ['no_money'] = 'Δεν έχετε αρκετά χρήματα για να πληρώσετε αυτή την απόδειξη',
    ['target_no_money'] = 'Ο παίκτης ~r~δεν έχει αρκετά χρήματα για να πληρώσει την απόδειξη!',
    ['keymap_showbills'] = 'Ανοίξτε το μενού αποδείξεων',
}
